[
    {
        "id": 1,
        "nombre": "Japon, de Tokio a Hiroshima",
        "descripcion": "Un viaje en grupo reducido por el corazón de Japón . De la energía de Tokio a la tradición de Kioto, pasando por los Alpes Japoneses y la mágica isla de Miyajima. Cultura, paisajes y gastronomía en un recorrido único. ¿Te sumás a la aventura? ",
        "imagen": "/japon1.jpg",
        "destacado": true,
        "modalidad":"Grupo Reducido",
        "precio": 3990,
        "duracion": "14 días",
        "highlight": ["Grupo de hasta 16 personas", "Experiencia en Ryokan con Onsen", "Guia en español durante el viaje y en excursiones"],
        "descriptivoCompleto": "Descubrí Japón en un recorrido fascinante que combina historia milenaria, arquitectura tradicional, ciudades futuristas y paisajes conmovedores. Desde templos antiguos hasta luces de neón, este viaje te invita a explorar la esencia de un país lleno de contrastes.\n\nTOKIO\nLa vibrante capital de Japón, conocida por su mezcla de tradición y modernidad. Visitaremos barrios emblemáticos como Shibuya, Ginza, Harajuku, y Akihabara. No faltarán los templos tradicionales como el Templo de Asakusa (Senso-ji) y el Santuario Meiji, además del icónico cruce de Shibuya y la moderna isla de Odaiba.\n\nKAMAKURA\nFamosa por sus templos y santuarios, como el Santuario de Tsurugaoka Hachiman y el Gran Buda de Kotoku. Esta ciudad es cuna de la historia de los samuráis y los shogun.\n\nTAKAYAMA\nEn los Alpes Japoneses, famosa por su arquitectura tradicional y su sake. Pasearemos por el casco antiguo y visitaremos destilerías de sake. Además, disfrutaremos de una noche en un ryokan tradicional.\n\nKIOTO\nLa antigua capital de Japón, famosa por su patrimonio cultural. Visitaremos el Castillo de Nijo, el Pabellón de Oro (Kinkakuji), el Pabellón de Plata (Ginkakuji), el Santuario Yasaka y el histórico barrio de Gion, hogar de las geishas.\n\nOSAKA\nLa segunda ciudad más grande, conocida por su vida nocturna y distritos como Shin-sekai y Dotombori, con el famoso castillo de Osaka.\n\nNARA E INARI\nInari es famosa por el santuario Fushimi Inari Taisha, con miles de torii rojos, mientras que Nara destaca por el Templo Todai-ji y el extenso Parque de Nara, lleno de ciervos.\n\nHIROSHIMA Y MIYAJIMA\nVisitaremos el Parque Conmemorativo de la Paz y la isla Miyajima, con su famoso templo Itsukushima-jinja.",
        "incluye": ["Vuelos internacionales", "Hoteles 4 estrellas", "Desayunos diarios", "Guía en Español.","Todos los traslados y transportes públicos necesarios para las visitas","Envío de maletas desde Tokio a Kioto ","Seguro médico y de asistencia","Teléfono de emergencia"],
        "imagenBanner": "/Japonfotos/japonbanner.jpg",
        "imagenes": [
            "/Japonfotos/japon1.jpg",
            "/Japonfotos/japon2.jpg",
            "/Japonfotos/japon3.jpg",
            "/Japonfotos/japon4.jpg",
            "/Japonfotos/japon5.jpg",
            "/Japonfotos/japon6.jpg",
            "/Japonfotos/japon7.jpg",
            "/Japonfotos/japon8.jpg",
            "/Japonfotos/japon9.jpg"
        ]
    },
    {
        "id": 2,
        "nombre": "Latidos de África: De Ciudad del Cabo al Kruger",
        "descripcion": "Un viaje en grupo reducido por la esencia de Sudáfrica. De la vibrante Ciudad del Cabo al mítico Kruger, pasando por St. Lucia y la cultura zulú. Safaris, paisajes icónicos y alojamientos exclusivos en una aventura que combina lujo y naturaleza salvaje. ¿Te sumás al safari? ",
        "imagen": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752938760/damian-patkowski-T-LfvX-7IVg-unsplash_cfifgn.jpg",
        "destacado": true,
        "modalidad":"Grupo Reducido",
        "precio": 3200,
        "duracion": "10 días",
        "highlight": [
  "Safari al amanecer en una reserva privada",
  "Encuentro cercano con elefantes en Kruger",
  "Caminar entre pingüinos en Boulders Beach",
  "Atardecer en St. Lucia con hipopótamos",
  "Danza zulú tradicional en una aldea cultural",
  "Ruta panorámica del Cañón del Río Blyde"
],
"descriptivoCompleto": "Descubrí Sudáfrica en un viaje único que combina naturaleza salvaje, cultura ancestral y paisajes inolvidables. Desde la cosmopolita Ciudad del Cabo hasta los safaris en reservas privadas, este recorrido te invita a sumergirte en la esencia de un país vibrante y lleno de contrastes.\n\nCIUDAD DEL CABO\nUna de las ciudades más bellas del mundo, rodeada por el imponente Table Mountain y el océano Atlántico. Recorreremos barrios costeros como Clifton y Camps Bay, navegaremos hasta la isla Duiker para observar focas, y exploraremos el Cabo de Buena Esperanza y Cape Point. También conoceremos la playa de Boulders, hogar de pingüinos africanos, y haremos un tour por el centro histórico con sus coloridas casas de Bo-Kaap, el mercado artesanal de Greenmarket Square y los famosos Company Gardens.\n\nST LUCIA E ISIMANGALISO\nEntre el océano Índico y los estuarios del Parque de iSimangaliso, Patrimonio de la Humanidad, disfrutaremos de un safari rodeados de hipopótamos, cocodrilos y aves. También navegaremos en un crucero por el estuario y llegaremos hasta la paradisíaca playa de Cape Vidal.\n\nZULULAND\nEn el corazón de la cultura zulú, visitaremos una aldea tradicional para descubrir sus costumbres, leyendas, danzas y rituales. Una experiencia que conecta con las raíces más auténticas de Sudáfrica.\n\nPARQUE NACIONAL KRUGER\nUno de los destinos de safari más famosos del mundo. Recorreremos el parque en busca de los Big Five: leones, leopardos, elefantes, búfalos y rinocerontes. Su inmensidad y biodiversidad hacen de cada jornada una aventura inolvidable.\n\nRESERVA PRIVADA DE THORNYBUSH\nLa experiencia de safari se intensifica en una reserva privada, donde los vehículos pueden salir de los caminos para seguir el rastro de los animales. Viviremos safaris al amanecer y al atardecer en vehículos abiertos, con mayores posibilidades de avistar felinos y escenas únicas de la vida salvaje.\n\nPANORAMA ROUTE\nEl viaje culmina con la espectacular Ruta Panorámica: el majestuoso Cañón del Río Blyde, las formaciones de las Tres Rondavels y las Marmitas de la Suerte de Bourke. Un cierre perfecto antes de llegar a Johannesburgo.",
        "incluye": [
  "Vuelos internacionales y domésticos",
  "Traslados con chófer de habla inglesa",
  "Alojamiento en hoteles 4* y lodges exclusivos",
  "Desayunos diarios",
  "Cenas en Kruger",
  "Pensión completa en la reserva privada",
  "Safaris en 4x4 con guías en español",
  "Entradas a parques nacionales y reservas privadas",
  "Seguro de viaje y asistencia 24h"
],
        "imagenBanner": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142009/martijn-vonk-0fmazLsi7Kw-unsplash_vypoma.jpg",
        "imagenes": [
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752939014/WIDEredcharlie-xtvo0ffGKlI-unsplash_krlavj.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752938788/tobin-rogers-kdTjNVs0wQ8-unsplash_mf7nfi.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142005/asher-pardey--pu1UIgA7iA-unsplash_zvmvzq.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142007/dean-bennett-Gd7dUF9StnM-unsplash_jqn234.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142011/bernd-m-schell-1NQ1Zartyts-unsplash_cz4mww.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752938756/elephants-8253675_1280_imor0s.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752938758/lion-5311194_1280_p1fpsm.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142012/pexels-op23-13791865_wwt7oh.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752142011/pexels-klusted24-12720285_tkvfe6.jpg"
        ]
    },
    {
        "id": 3,
        "nombre": "Océano Infinito: Australia & Nueva Zelanda",
        "descripcion": "Un viaje privado por dos países que te van a enamorar. De las playas doradas de la Gran Barrera de Coral a las montañas nevadas de Queenstown, pasando por el desierto rojo del Outback y las cuevas luminosas de Waitomo. Comodidad privada y experiencias compartidas en 21 días inolvidables. ¿Te sumás a descubrir las antípodas?",
        "imagen": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141847/pexels-petra-nesti-1766376-21273960_spd0tb.jpg",
        "destacado": true,
        "modalidad":"Grupo Reducido",
        "precio": 8690,
        "duracion": "21 días",
        "highlight": [
"Cena bajo las estrellas en el desierto de Uluru",
"Vuelo en hidroavión sobre la Gran Barrera de Coral",
"Ceremonia maorí tradicional con hangi en Rotorua",
"Safari nocturno en Kangaroo Island",
"Crucero al atardecer por los fiordos de Milford Sound",
"Caminata entre luciérnagas en las cuevas de Waitomo"
],
        "descriptivoCompleto": "Descubrí Australia y Nueva Zelanda en un viaje épico que fusiona ciudades vibrantes, paisajes ancestrales y naturaleza salvaje. Desde la energía urbana hasta desiertos rojos y bosques milenarios, esta aventura te sumerge en la esencia del Pacífico Sur.\n\nSIDNEY\nLa vibrante capital australiana, donde el icónico Opera House corona la bahía. Exploraremos barrios cosmopolitas, haremos un crucero panorámico y descubriremos las Montañas Azules con sus acantilados y cascadas. No faltarán el Harbour Bridge y la playa de Bondi.\n\nAYERS ROCK\nEl corazón sagrado del Outback, dominado por Uluru. Viviremos el atardecer en el desierto rojo, exploraremos las cúpulas de Kata Tjuta y descubriremos la cultura aborigen bajo un cielo estrellado.\n\nCAIRNS\nPuerta de entrada a la Gran Barrera de Coral y la selva de Daintree. Snorkel entre corales, paseos por la jungla primigenia y encuentros con la fauna única de Queensland.\n\nMELBOURNE\nLa capital cultural, famosa por su arte callejero, cafés bohemios y la arquitectura victoriana. Recorreremos la Great Ocean Road con sus Doce Apóstoles y degustaremos vinos en Yarra Valley.\n\nAUCKLAND\nLa 'Ciudad de las Velas' neozelandesa, entre volcanes y puertos. Visitaremos la Sky Tower, el mercado de Viaduct Harbour y nos adentraremos en las cuevas luminiscentes de Waitomo.\n\nROTORUA\nTierra de géiseres humeantes y cultura maorí. Experimentaremos aguas termales naturales, espectáculos tradicionales y el valle geotérmico de Wai-O-Tapu.\n\nQUEENSTOWN\nCapital de la aventura en los Alpes del Sur. Navegación por el fiordo Milford Sound, deportes extremos y paisajes de película en Middle Earth.",
        "incluye": [
"Vuelos internacionales y domésticos",
"Alojamiento en hoteles 3* y 4* con desayuno buffet",
"Traslados privados en cada ciudad",
"Excursiones a Blue Mountains, Gran Barrera de Coral y Great Ocean Road",
"Cruceros panorámicos por Milford Sound con almuerzo",
"Visitas guiadas en español e inglés",
"Seguro de viaje con cobertura de anulación",
"Asistencia telefónica 24h durante el viaje"
],
        "imagenBanner": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141831/dan-freeman-7Zb7kUyQg1E-unsplash_rrxnyl.jpg",
        "imagenes": [
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141844/weyne-yew-PCbpcMAY_ew-unsplash_ebwdw2.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141841/pexels-mavluda-tashbaeva-133603941-10513293_paqlgd.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752920933/diver-9328628_1280_dnlvno.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752920771/fish-288988_1280_up7bfa.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752920771/fish-288988_1280_up7bfa.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141834/koon-chakhatrakan-yuitRKBAXAY-unsplash_qlescd.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141834/koon-chakhatrakan-yuitRKBAXAY-unsplash_qlescd.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141832/milford-sound-109918_1280_pc8ell.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141832/milford-sound-109918_1280_pc8ell.jpg"
        ]
    },
    {
        "id": 4,
        "nombre": "Leyendas Celtas: Gran Bretaña, Escocia e Irlanda",
        "descripcion": "Un viaje privado por las tierras de castillos y leyendas. De las torres de Londres a los acantilados de Moher, pasando por las Highlands escocesas y los valles irlandeses. Historia milenaria, paisajes de película y cultura celta en 18 días únicos. ¿Te sumás a descubrir las islas británicas?",
        "imagen": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141937/mathias-reding-MjAj56SrqiE-unsplash_umtpsb.jpg",
        "destacado": true,
        "precio": 3900,
        "duracion": "18 días",
        "highlight": ["Besar la Piedra de Blarney para obtener el don de la elocuencia",
  "Paseo en barco por Loch Coruisk, lago en cráter volcánico extinguido",
  "Caminata por el campo de batalla de Culloden, última batalla en suelo británico",
  "Degustación de whisky en destilerías auténticas de Escocia e Irlanda",
  "Visita al último puerto del Titanic en Cobh",
  "Recorrido nocturno por las calles medievales de Edimburgo"],
        "descriptivoCompleto": "Descubrí las islas británicas en un viaje épico que combina historia milenaria, castillos de leyenda y paisajes que han inspirado a poetas y cineastas. Desde los teatros de Londres hasta los acantilados irlandeses, esta aventura te sumerge en la cultura celta más auténtica.\n\nLONDRES\nLa cosmopolita capital británica, donde la tradición se mezcla con la modernidad. Exploraremos sus barrios históricos, museos mundialmente famosos y los icónicos símbolos como el Big Ben, Tower Bridge y Buckingham Palace. Tiempo libre para teatros y mercados.\n\nEDIMBURGO\nLa majestuosa capital escocesa, dominada por su castillo medieval. Caminaremos por la famosa Royal Mile hasta el Palacio de Holyrood, descubriendo las estrechas calles del Old Town. Desde Calton Hill contemplaremos vistas panorámicas de toda la ciudad.\n\nHIGHLANDS ESCOCESAS\nTierra de clanes y leyendas, donde visitaremos el Castillo de Stirling, el dramático valle de Glencoe y el viaducto de Glenfinnan de Harry Potter. El viaje incluye ferry a la mágica Isla de Skye con sus Fairy Pools y montañas Cuillin.\n\nLAGO NESS E INVERNESS\nEl emblemático lago hogar del monstruo más famoso del mundo, con las ruinas del Castillo de Urquhart. Inverness, capital de las Highlands, nos recibe con su encanto tradicional y cercanía a destilerías de whisky.\n\nST ANDREWS Y CASTILLOS\nLa ciudad real cuna del golf, con su antigua universidad y hermosas playas. Visitaremos el Castillo de Glamis, hogar ancestral de la realeza británica, y el HMS Discovery del Capitán Scott.\n\nDUBLÍN\nLa vibrante capital irlandesa, famosa por sus pubs, la Guinness y el ambiente bohemio de Temple Bar. Exploraremos sus calles georgianasadas, Trinity College y la animada vida nocturna.\n\nWICKLOW Y GLENDALOUGH\nEl 'Jardín de Irlanda' con sus montañas verdes y cascadas cristalinas. Los jardines de Powerscourt y la ciudad monástica de Glendalough del siglo VI nos transportan al pasado céltico.\n\nCORK Y BLARNEY\nEl fascinante puerto de Cobh, último del Titanic, y el legendario Castillo de Blarney donde besarás la piedra de la elocuencia. Cork nos muestra la auténtica hospitalidad irlandesa.\n\nKILLARNEY Y ANILLO DE KERRY\nParque Nacional designado Reserva de la Biosfera por UNESCO. La Mansión Muckross de 'Downtown Abbey' y las vistas espectaculares del Anillo de Kerry a través de Ladies View.\n\nACATILADOS DE MOHER Y CONNEMARA\nLos dramáticos acantilados Patrimonio de la Humanidad que se alzan 120 metros sobre el Atlántico. La poética región de Connemara con la Abadía de Kylemore, antigua mansión en medio del verde irlandés.\n\nGALWAY Y DESTILERÍA TULLAMORE\nLa ciudad estudiantil bohemia con ambiente artístico. El pueblo georgiano de Birr prácticamente intacto y la histórica destilería de whiskey donde conoceremos los secretos del 'agua de la vida'.",
        "incluye": [ "Vuelos internacionales y vuelos internos",
  "Alojamiento con desayuno en hoteles seleccionados",
  "Tren de Londres a Edimburgo",
  "Entradas a castillos, monumentos y parques nacionales",
  "Paseos en barco y ferry a la Isla de Skye",
  "Visitas guiadas con guías especializados en español",
  "Traslados incluidos en cada destino",
  "Seguro de viaje con asistencia 24/7"],
        "imagenBanner": "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141948/connor-mollison-rC2_aH8lAlU-unsplash_xl52ns.jpg",
        "imagenes": [
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141946/pexels-samuel-wolfl-628277-1427578_h19w92.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141943/whitby-abbey-6634999_1280_tcz4hi.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141942/bryan-walker-v-IkXXcQ0Eo-unsplash_sqxsif.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141941/pexels-michael-porter-8335405-6054650_epshnf.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141936/adrien-tutin-hCh_PHIhoLI-unsplash_v6oz7f.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141933/benjamin-davies-Oja2ty_9ZLM-unsplash_f1db7m.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141942/bagpipes-215549_1920_hasswq.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141942/pexels-leefinvrede-31208848_hwyb7x.jpg",
            "https://res.cloudinary.com/dtcjnhb0v/image/upload/v1752141944/pexels-mariogomez-6245463_q992oj.jpg"
        ]
    },
        {
        "id": 5,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 6,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 7,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 8,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 9,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 10,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    },
        {
        "id": 11,
        "nombre": "Destino 4",
        "descripcion": "Un regalo de experiencias mágicas y únicas...",
        "imagen": "/desierto.jpg",
        "destacado": true,
        "precio": 2750,
        "duracion": "9 días",
        "highlight": ["Paseo en camello", "Noche en campamento beduino", "Observación de estrellas"],
        "descriptivoCompleto": "Vive la auténtica experiencia del desierto con comodidades modernas...",
        "incluye": ["Vuelos domésticos", "Cenas temáticas", "Tour privado"],
        "imagenBanner": "/tanzania-banner.jpg",
        "imagenes": [
            "/tanzania-1.jpg",
            "/tanzania-2.jpg",
            "/tanzania-3.jpg",
            "/tanzania-4.jpg",
            "/tanzania-5.jpg",
            "/tanzania-6.jpg",
            "/tanzania-7.jpg",
            "/tanzania-8.jpg",
            "/tanzania-9.jpg"
        ]
    }
]